Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fornoyd_med_at_regjeringen_foreslar_koronamillioner_til_samisk_naeringsliv.html.tmx
Source language: nob
Languages: sme

source: Fornøyd med at regjeringen foreslår koronamillioner til samisk næringsliv
sme: Duhtavaš go ráđđehus evttoha korona-miljovnnaid sámi ealáhusaide

source: Regjeringen foreslår i dagens krisepakke 4 millioner kroner til samisk næringsliv for å sikre forutsigbarhet for næringsdrivende i en krevende tid.
sme: Ráđđehus evttoha dálá heahtepáhkas 4 miljon ru sámi ealáhusaide sihkkarastin dihtii einnostahttivuođa ealáhusdolliide gáibideaddji áiggis.

source: Sametinget får ansvar for å fordele pengene.
sme: Sámedikkis šaddá ovddasvástádus ruđaid juohkimis.

source: Sametingsråd Silje Karine Muotka (NSR) Kenneth Hætta – Jeg er glad for at vi har blitt lyttet til og at regjeringen foreslår koronamidler til Sametinget.
sme: – Mun lean movtta go min leat guldalan ja go ráđđehus dál evttoha koronaruđaid Sámediggái.

source: Det vil gjøre at vi kan styrke våre støtteordninger overfor de som er rammet av krisen.
sme: Dán geažil sáhttit mii nannet min doarjjaortnegiid sin ektui geaidda roassu lea čuohcan.

source: Samtidig må jeg presisere at 4 millioner kroner av 16,3 milliarder kroner kun er en liten andel av krisepakken, sier sametingsråd Silje Karine Muotka (NSR).
sme: Dasto presiseren ahte 4 miljon ru 16,3 miljárddas lea dušše smávva oasáš heahtepáhkas, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Regjeringen la frem en ny krisepakke på en pressekonferanse i dag.
sme: Ráđđehus ovddidii ođđa heahtepáhka preassakonferánssas bearjadaga.

source: Regjeringen foreslår tiltak for til sammen 16,3 milliarder kroner. Samisk næringsliv rammes hardt av virusutbruddet.
sme: Ráđđehus evttoha doaibmabijuid oktiibuot 16,3 miljárdda ru. Sámi ealáhusaide lea virus čuohcan garrasit.

source: Mange opplever stor omsetningssvikt og regjeringen foreslår derfor 4 millioner kroner til samisk næringsliv.
sme: Ollugat vásihit ahte gávpejohtu lea leamaš heittot ja ráđđehus evttoha danne 4 miljon ru sámi ealáhusaide.

source: De strenge tiltakene for å stoppe smittespredningen har også tvunget flere bedrifter til å redusere sin aktivitet.
sme: Čavga doaibmabijut maiguin bissehit njoammuma leavvama leat maiddái bággen muhtun fitnodagaid unnidit aktivitehta.

source: Mange bedrifter har fortsatt likviditets- og betalingsproblemer.
sme: Ollu fitnodagain leat ain likviditehta- ja máksinváttisvuođat.

source: Krisepakken har tiltak innenfor mange samfunnsområder.
sme: Heahtepáhkas leat doaibmabijut ollu servodatsurggiin.

source: – Jeg forventer at regjeringens krisepakke forøvrig vil treffe det samiske samfunnet godt.
sme: – Mun vuorddán ahte ráđđehusa heahtepáhkka muđui deaivá sámi servodaga bures.

source: Det må også komme god informasjon om støtteordninger, slik at de som er rammet blir klar over støtteordninger, sier sametingsråd Silje Karine Muotka.
sme: Mii maid fertet juohkit bures dieđuid doarjjaortnegiid birra, nu ahte sii geaidda roassu lea čuohcan dihtet doarjjaortnegiid birra, dadjá sámediggeráđđi Silje Karine Muotka.

source: Sametingsrådet vil komme tilbake til hvordan midlene skal brukes nærmere.
sme: Sámediggeráđđi máhccá fas lagabuidda áššái dan birra movt ruđat galget geavahuvvot.

source: Sametinget mottok også 4 millioner kroner til samisk næringsliv i mai 2020 som en del av regjeringens krisepakke.
sme: Sámediggi oaččui maiddái 4 miljon ru sámi ealáhusaide miessemánus 2020 oassin ráđđehusa heahtepáhkas.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR) , mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
